tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "neovim/neovim"
cask "alfred"
cask "visual-studio-code"
cask "hyper"
cask "google-chrome"
cask "firefox"
cask "slack"
cask "1password"
cask "spotify"
cask "dropbox"
cask "skitch"
cask "gitkraken"
brew "nodenv"
brew "rbenv"
brew "docker"
mas "Airmail 3", id: 918858936
