tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "caskroom/fonts"
tap "neovim/neovim"
brew "the_silver_searcher"
brew "anyenv"
brew "nodenv"
brew "rbenv"
brew "ranger"
brew "neovim"
brew "fzf"
brew "fd"
brew "tree"
brew "elm"
brew "ripgrep"
brew "exa"
brew "http-server"
brew "terraform"
brew "fish"
brew "starship"
cask "slack"
cask "1password"
cask "spotify"
cask "gitkraken"
cask "font-fira-code"
cask "font-iosevka"
cask "alfred"
cask "hyper"
cask "alacritty"
cask "google-chrome"
cask "firefox"
cask "dropbox"
cask "skitch"
cask "docker"
