tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "caskroom/fonts"
tap "neovim/neovim"
cask "font-fira-code"
cask "font-iosevka"
cask "alfred"
cask "visual-studio-code"
cask "hyper"
cask "google-chrome"
cask "firefox"
cask "slack"
cask "1password"
cask "spotify"
cask "dropbox"
cask "skitch"
cask "gitkraken"
brew "nodenv"
brew "rbenv"
cask "docker"
brew "neovim"
mas "Airmail 3", id: 918858936
mas "Magnet", id: 441258766
mas "Fantastical 2", id: 975937182
